{
  "happy to send this mail": "Nous sommes heureux de vous envoyer ce mail ! Vous pourrez voter avec le jugement majoritaire.",
 "Hello!" : "Bonjour !",
"This email was sent to you because your email address was entered to participate in the vote on the subject:": "Ce courriel vous a été envoyé, car votre adresse email a été ajoutée par l'organisateur du vote :",
"Vote!": "Voter !",
"If that doesn't work, copy and paste the following link into your browser:"
: "Si cela ne fonctionne pas, copier et coller le lien suivant dans votre navigateur :",
"The results will be available with the following link when the vote is finished:": "Les résultats seront disponibles à la fin du vote depuis le lien suivant :",
 "Good vote": "Bon vote",
 "Mieux Voter": "Mieux Voter",
 "Need more information?": "Besoin de plus d'informations ?",
 "Do you want to help us?": "Vous souhaitez nous aider ?",
 "You received this email because someone invited you to vote." : "Vous recevez ce courriel, car quelqu'un vous a enregistré en tant qu'électeur.",
"This email was sent to you because your email was filled out to participate  in the vote on the subject:" : "Ce courriel vous a été envoyé, car votre email a été ajouté lors de la création de cette élection :",
 "The link for the vote is as follows:" : "Le lien pour voter est le suivant :",
"The link that will give you the results when they are available is as follows:": "Le lien pour accéder aux résultats quand ils seront disponible est :",
"This email was sent to you because your email address was entered to receive the link to the election result about:": "Ce courriel vous a été envoyé, car votre adresse email a été ajoutée par l'organisateur du vote :",
 "The link to view the results, when they are available, is:": "Le lien pour voir les résultats, lorsqu'ils seront disponibles, est :",
"This email was sent to you because your email address was entered to receive  the voting and election result links about:": "Ce courriel vous a été envoyé, car votre adresse email a été ajoutée par l'organisateur du vote :",
 "The link that allows you to participate to the vote is:": "Le lien qui vous permet de participer au vote est :"
}
